{
    "Tucson": {
        "Устав Автошколы": "Временно\n{space}Недоступно",
        "Правила пользования волной Департамента": "Временно\n{space}Недоступно"
    },
    "Saint Rose": {
        "Устав Автошколы": "Временно\n{space}Недоступно",
        "Правила пользования волной Департамента": "Временно\n{space}Недоступно"
    },
    "Scottdale": {
        "Устав Автошколы": "Временно\n{space}Недоступно",
        "Правила пользования волной Департамента": "Временно\n{space}Недоступно" 
    },
    "Yuma": {
        "Устав Автошколы": "Временно\n{space}Недоступно",
        "Правила пользования волной Департамента": "Временно\n{space}Недоступно"
    },
    "Show Low": {
        "Устав Автошколы": "Временно\n{space}Недоступно",
        "Правила пользования волной Департамента": "Временно\n{space}Недоступно"
		},
    "Red-Rock": {
        "Устав Автошколы": "Временно\n{space}Недоступно",
        "Правила пользования волной Департамента": "Временно\n{space}Недоступно"
		},
    "Glendale": {
        "Регламент работы сотрудников офиса губернатора.": "Глава I. Общие положения:\n{space}\n1.1 Устав Правительства - это внутриорганизационный документ, регламентирующий деятельность сотрудников.\n1.2 Устав определяет права и обязанности сотрудников, взаимоотношения между ними.\n1.3 Каждый сотрудник обязуется знать устав правительства и соблюдать его при исполнении служебных обязанностей.\n1.3.1 За незнание или нарушение пунктов действующего устава на сотрудника может быть наложено дисциплинарное наказание в той форме, которая соответствует тяжести нарушения.\n1.3.2 Дисциплинарное наказание в отношении сотрудника офиса губернатора может варьироваться от устного предупреждения до увольнения с занесением в черный список.\n1.3.3 Дисциплинарная ответственность может быть применена к сотруднику офиса губернатора руководящим составом в лице губернатора и его заместителей.\n1.4 Действующий устав может подвергнуться изменениям по решению губернатора.\n{space}\nГлава II. Рабочее время офиса губернатора:\n{space}\n? 2.1 Рабочий день в будние дни начинается с 10:00 и заканчивается в 18:00.\n2.2 Рабочий день в выходные начинается с 11:00 и заканчивается в 17:00.\n2.3 Обеденный перерыв для сотрудников длится один час, независимо от дня недели и устанавливается во временном промежутке с 13:00 до 14:00.\n2.4 В течение рабочего дня сотрудник может брать небольшие перерывы в комнате отдыха для сотрудников сроком не более 15 минут за каждый перерыв.\n2.5 В случае если сотруднику необходимо завершить рабочую смену, по каким-либо причинам, раньше установленного времени, он обязан получить на это разрешение от своего руководства.\n2.6 Отсутствие сотрудника на рабочем месте в установленное для работы время без весомых причин предполагает дисциплинарное наказание, согласно п.1.3.2 настоящего устава.\n2.7 Любые мероприятия и лекции проводятся с определенным интервалом в 30 минут.\n2.8 По окончанию рабочей смены сотрудники обязуются переодеться в повседневную одежду, и оставить в раздевалке рабочий инвентарь.\n{space}\nГлава III. Права и обязанности сотрудников:\n{space}\n? 3.1 Сотрудник правительства обязан соблюдать основные государственные нормативно-правовые акты (далее - НПА), включающие в себя конституцию, уголовный, административный и дорожный кодекс.\n3.2 Сотрудник обязан соблюдать правила этикета в любом месте и в любое время при общении с жителями штата несмотря на их социальный статус.\n3.3 Сотрудник обязан точно и в срок выполнять поручения руководства правительства, если таковые не противоречат законодательству штата, и другим НПА.\n3.4 Сотрудники обязаны не допускать действий, наносящих моральный и материальный вред правительства и ее посетителям.\n3.5 Сотрудники обязаны быть морально устойчивыми и здоровыми, и не иметь отметок о лечении в психиатрическом диспансере.\n3.6 Руководство правительства имеет право на оплачиваемый отпуск до 7 дней за один календарный месяц.\n3.7 Сотрудники правительства имеют право на оплачиваемый отпуск до 7 дней за один календарный месяц, предварительно согласовав его с руководством.\n3.7.1 Руководство правительства оставляет за собой право отказать в отпуске исходя из результатов работы сотрудника.\n3.8 Сотрудник офиса правительства имеет право применить физическую силу по отношению к нарушителю в том случае, если он угрожает жизни и здоровью сотрудника и/или гражданского лица.\n3.9 Сотрудники имеют право оставлять личные транспортные средства в подземном паркинге.\n3.10 Сотрудники имеют право оставаться на ночную смену.\n3.11 Сотрудники имеют право получать дополнительные выплаты за сверхурочную работу.\n3.12 Сотрудник имеет право вывести человека из здания мэрии за неадекватное поведение в отношении работников и/или других жителей штата.\n3.13 Сотрудник имеет право вывести человека из здания мэрии за ношение оружия в открытом виде.\n3.14 Сотрудник имеет право вывести человека из здания мэрии, если он угрожает жизни и/или здоровью посетителей и сотрудников.\n3.15 Сотрудник имеет право вывести человека из здания мэрии, если он создает помеху работе сотрудников.\n3.16 Сотрудник мэрии имеет право вывести человека из здания мэрии за попрошайничество.\n{space}\nГлава IV. Запреты и строгие нарушения:\n{space}\n? 4.1 Сотрудникам запрещено иметь связи с криминальными элементами.\nВ случае нарушения данного правила, сотрудник может быть уволен с занимаемой должности;\n 4.2 Сотрудникам запрещено использовать рабочий транспорт для личных целей.\n4.3 Сотрудникам запрещено распивать спиртные напитки во время рабочего дня и являться на рабочую смену в состоянии опьянения.\n4.4 Сотруднику запрещено превышать должностные полномочия и использовать их в личных целях.\n4.5 Сотрудникам строго запрещен розжиг гендерной, религиозной, национальной и политической розни.\n4.6 Сотрудникам строго запрещено увольняться по собственному желанию не отстояв испытательный срок по кадровой системе.\n4.7 Сотрудникам строго запрещено нажимать тревожную кнопку без причины.\nЗа данное нарушение следует наказание в виде выплаты штрафа за ложный вызов из заработной платы сотрудника и внесения выговора в личное дело;\n 4.7.1 В случае, если сотрудник отказывается выплачивать штраф, он может быть уволен с любой занимаемой должности.\n4.8 Сотрудникам строго запрещено применять физическую силу без причины.\n4.9 Сотрудникам строго запрещено выводить людей из здания мэрии без весомой причины.\n",
        "Правила пользования волной Департамента": "Временно\n{space}Недоступно"
		},
    "Surprise": {
        "Устав Автошколы": "Временно\n{space}Недоступно",
        "Правила пользования волной Департамента": "Временно\n{space}Недоступно"
		},
    "Mesa": {
        "Устав Автошколы": "Временно\n{space}Недоступно",
        "Правила пользования волной Департамента": "Временно\n{space}Недоступно"
		},
    "Chandler": {
        "Устав Автошколы": "Временно\n{space}Недоступно",
        "Правила пользования волной Департамента": "Временно\n{space}Недоступно"
		},
    "Payson": {
        "Устав Автошколы": "Временно\n{space}Недоступно",
        "Правила пользования волной Департамента": "Временно\n{space}Недоступно"
		},
    "Phoenix": {
        "Устав Автошколы": "Временно\n{space}Недоступно",
        "Правила пользования волной Департамента": "Временно\n{space}Недоступно"
		},
    "Casa-Grande": {
        "Устав Автошколы": "Временно\n{space}Недоступно",
        "Правила пользования волной Департамента": "Временно\n{space}Недоступно"
		},
    "Kingman": {
        "Устав Автошколы": "Временно\n{space}Недоступно",
        "Правила пользования волной Департамента": "Временно\n{space}Недоступно" 
		},
    "Gilbert": {
        "Устав Автошколы": "Временно\n{space}Недоступно",
        "Правила пользования волной Департамента": "Временно\n{space}Недоступно"
		}, 
    "Winslow": {
        "Устав Автошколы": "Временно\n{space}Недоступно",
        "Правила пользования волной Департамента": "Временно\n{space}Недоступно"
		},
    "Brainburg": {
        "Устав Автошколы": "Временно\n{space}Недоступно",
        "Правила пользования волной Департамента": "Временно\n{space}Недоступно"
		},
    "Prescott": {
        "Устав Автошколы": "Временно\n{space}Недоступно",
        "Правила пользования волной Департамента": "Временно\n{space}Недоступно"
		}
}
